{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<mask>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Ë":132,"Ð":133,"á":134,"â":135,"æ":136,"è":137,"ï":138,"Đ":139,"Ę":140,"Ġ":141,"Ģ":142,"ģ":143,"Ĥ":144,"Ħ":145,"ħ":146,"Ĩ":147,"ĩ":148,"Ī":149,"ī":150,"Ĭ":151,"Į":152,"į":153,"ĳ":154,"Ĵ":155,"ĵ":156,"Ķ":157,"ķ":158,"ĸ":159,"Ĺ":160,"ĺ":161,"Ļ":162,"ļ":163,"Ľ":164,"ľ":165,"Ŀ":166,"ŀ":167,"Ł":168,"ł":169,"Ń":170,"Ġt":171,"Ġa":172,"he":173,"in":174,"Ġthe":175,"Ġs":176,"re":177,"Ġw":178,"Ġo":179,"is":180,"er":181,"nd":182,"Ġf":183,"Ġm":184,"Ġb":185,"it":186,"ha":187,"ing":188,"Ġc":189,"en":190,"es":191,"or":192,"ou":193,"on":194,"ll":195,"Ġof":196,"Ġand":197,"Ġto":198,"Ġp":199,"Ġd":200,"ed":201,"an":202,"Ġin":203,"at":204,"Ġl":205,"ar":206,"as":207,"om":208,"Ġis":209,"his":210,"Ġg":211,"ic":212,"ĠI":213,"le":214,"Ġe":215,"hat":216,"ot":217,"Ġn":218,"ut":219,"st":220,"ct":221,"al":222,"il":223,"Ġit":224,"Ġbe":225,"ve":226,"ie":227,"ly":228,"ĠT":229,"Ġmo":230,"Ġha":231,"ho":232,"Ġon":233,"Ġre":234,"Ġthat":235,"ver":236,"ent":237,"Ġhe":238,"'s":239,"ra":240,"ion":241,"Ġthis":242,"im":243,"se":244,"Ġst":245,"ay":246,"et":247,"gh":248,"id":249,"Ġwas":250,"Ġmov":251,"Ġy":252,"ith":253,"ro":254,"ilm":255,"Ġfilm":256,"Ġfor":257,"ad":258,"Ġu":259,"ce":260,"Ġas":261,"all":262,"Ġwith":263,"ĠA":264,"ke":265,"ch":266,"ld":267,"Ġan":268,"Ġse":269,"ĠS":270,"ĠThe":271,"Ġh":272,"oo":273,"ir":274,"Ġmovie":275,"Ġyou":276,"ri":277,"ow":278,"am":279,"Ġth":280,"ĠB":281,"her":282,"Ġli":283,"ur":284,"ĠM":285,"Ġbut":286,"ill":287,"'t":288,"Ġwe":289,"Ġnot":290,"ter":291,"ally":292,"Ġ(":293,"ĠC":294,"Ġ\"":295,"ĠH":296,"ck":297,"Ġare":298,"ome":299,"..":300,"Ġhis":301,"pe":302,"ers":303,"ĠW":304,"ould":305,"Ġat":306,"ul":307,"un":308,"Ġhave":309,"ght":310,"ĠD":311,"Ġsc":312,"ust":313,"if":314,"Ġj":315,"em":316,"Ġsu":317,"Ġfr":318,"out":319,"Ġact":320,"Ġdo":321,"Ġwho":322,"ble":323,"Ġone":324,"Ġex":325,"ess":326,"ain":327,"Ġk":328,"Ġpl":329,"el":330,"Ġso":331,"Ġcom":332,"very":333,"Ġab":334,"Ġall":335,"ies":336,"ood":337,"art":338,"ant":339,"pp":340,"Ġby":341,"Ġcha":342,"Ġal":343,"us":344,"ol":345,"ak":346,"ag":347,"Ġv":348,"how":349,"Ġwh":350,"Ġde":351,"ous":352,"est":353,"ĠL":354,"ĠP":355,"Ġfrom":356,"Ġthey":357,"ort":358,"op":359,"Ġne":360,"ĠR":361,"ast":362,"Ġlike":363,"and":364,"qu":365,"one":366,"ĠF":367,"Ġout":368,"Ġsome":369,"Ġwhe":370,"Ġint":371,"ist":372,"Ġor":373,"fe":374,"ation":375,"Ġcon":376,"um":377,"ven":378,"ĠJ":379,"ĠG":380,"au":381,"red":382,"Ġher":383,"ough":384,"Ġr":385,"Ġhas":386,"Ġjust":387,"ĠIt":388,"Ġabout":389,"res":390,"ract":391,"Ġme":392,"hing":393,"Ġpro":394,"ĠN":395,"Ġwor":396,"ive":397,"ory":398,"ind":399,"pt":400,"os":401,"ack":402,"ate":403,"Ġun":404,"Ġcan":405,"ig":406,"Ġtim":407,"Ġle":408,"ĠE":409,"ud":410,"ake":411,"reat":412,"ire":413,"han":414,"Ġcharact":415,"ight":416,"Ġup":417,"ich":418,"Ġgood":419,"ong":420,"The":421,"Ġlo":422,"ĠO":423,"Ġman":424,"Ġgo":425,"ook":426,"Ġmore":427,"Ġany":428,"Ġwat":429,"ry":430,"Ġget":431,"ity":432,"Ġno":433,"Ġwhat":434,"Ġsee":435,"Ġwould":436,"Ġfe":437,"Ġthere":438,"Ġvery":439,"Ġfa":440,"nt":441,"ound":442,"ther":443,"Ġsh":444,"ge":445,"Ġmy":446,"Ġstory":447,"ite":448,"ard":449,"ide":450,"Ġbec":451,"od":452,"Ġtime":453,"Ġshe":454,"Ġwhen":455,"ame":456,"Ġtheir":457,"Ġen":458,"Ġ1":459,"ell":460,"Ġscen":461,"able":462,"Ġwere":463,"ore":464,"Ġreally":465,"lf":466,"pl":467,"Ġ-":468,"oy":469,"ure":470,"Ġonly":471,"ious":472,"itt":473,"Ġhad":474,"Ġhim":475,"ick":476,"Ġper":477,"Ġif":478,"ĠK":479,"ink":480,"ial":481,"Ġthem":482,"Ġother":483,"Ġwhich":484,"Ġeven":485,"so":486,"Ġcl":487,"Ġwatch":488,"Ġshow":489,"Ġthan":490,"ab":491,"ment":492,"ine":493,"our":494,"...":495,"Ġkn":496,"man":497,"ond":498,"og":499,"Ġdid":500,"Ġend":501,"Ġdoes":502,"te":503,"ves":504,"ars":505,"uch":506,"ru":507,"ays":508,"Ġpe":509,"ause":510,"Ġlook":511,"are":512,"Ġbet":513,"Ġgreat":514,"Ġqu":515,"Ġbad":516,"ice":517,"Ġmuch":518,"Ġcould":519,"irect":520,"irst":521,"ople":522,"ade":523,"per":524,"Ġar":525,"Ġbeen":526,"ence":527,"Ġpo":528,"Ġinto":529,"ple":530,"Ġro":531,"Ġhow":532,"Ġover":533,"Ġwill":534,"ĠThis":535,"Ġim":536,"Ġmost":537,"Ġwell":538,"for":539,"Ġtw":540,"other":541,"Ġpre":542,"Ġpeople":543,"ac":544,"int":545,"ng":546,"ert":547,"Ġknow":548,"Ġdis":549,"th":550,"ne":551,"Ġthink":552,"ass":553,"Ġtoo":554,"Ġbecause":555,"Ġus":556,"Ġad":557,"age":558,"fter":559,"Ġmake":560,"Ġag":561,"ile":562,"Ġoff":563,"ff":564,"Ġreal":565,"ors":566,"Ġfirst":567,"Ġdirect":568,"ful":569,"Ġpart":570,"Ġevery":571,"ving":572,"Ġthing":573,"Ġam":574,"Ġmade":575,"ny":576,"ull":577,"Ġway":578,"ere":579,"Ġfun":580,"Ġalso":581,"ish":582,"Ġsa":583,"wn":584,"ary":585,"Ġseem":586,"ty":587,"ict":588,"Ġcharacter":589,"Ġmovies":590,"ap":591,"Ġdon":592,"Ġits":593,").":594,"Ġgu":595,"gin":596,"ian":597,"Ġbl":598,"Ġmak":599,"ep":600,"Ġ'":601,"Ġcharacters":602,"oll":603,"ue":604,"Ġwr":605,"ical":606,"ces":607,"ĠY":608,"iew":609,"ress":610,"ĠAnd":611,"ob":612,"Ġsp":613,"Ġwork":614,"ually":615,"Ġfilms":616,"ated":617,"cc":618,"Ġfl":619,"pect":620,"fect":621,"Ġte":622,"iz":623,"Ġplot":624,"Ġbeing":625,"Ġplay":626,"hed":627,"self":628,"Ġthen":629,"Ġho":630,"ĠV":631,"omet":632,"Ġwant":633,"ĠBut":634,"mer":635,"ost":636,"Ġye":637,"ittle":638,"Ġtwo":639,"Ġafter":640,"Ġaw":641,"Ġseen":642,"ens":643,"),":644,"Ġser":645,"get":646,"Ġyour":647,"urn":648,"Ġnever":649,"Ġlove":650,"rough":651,"ved":652,"ip":653,"Ġmany":654,"Ġwhere":655,"nder":656,"own":657,"ĠHe":658,"ran":659,"ĠIn":660,"Ġent":661,"hy":662,"Ġacting":663,"Ġback":664,"ult":665,"Ġsay":666,"me":667,"Ġlittle":668,"Ġthrough":669,"Ġhor":670,"Ġlife":671,"Ġbest":672,"Ġra":673,"du":674,"Ġsomet":675,"ild":676,"vel":677,"ather":678,"ris":679,"Ġrem":680,"Ġbetter":681,"Ġever":682,"This":683,"ever":684,"we":685,"ci":686,"ach":687,"ark":688,"ions":689,"ace":690,"ily":691,"les":692,"ber":693,"Ġbr":694,"ual":695,"Ġdes":696,"Ġscene":697,"Ġrec":698,"Ġperfor":699,"Ġfind":700,"Ġshould":701,"Ġspe":702,"be":703,"ought":704,"Ġsl":705,"ĠSt":706,"Ġscenes":707,"!!":708,"Ġatt":709,"ertain":710,"less":711,"Ġ2":712,"Ġunder":713,"thing":714,"ting":715,"erest":716,"Ġmin":717,"Ġfeel":718,"ĠU":719,"iend":720,"Ġcont":721,"lie":722,"ents":723,"Ġri":724,"Ġagain":725,"Ġkill":726,"Ġinterest":727,"hose":728,"ree":729,"ĠThere":730,"'ve":731,"igh":732,"vers":733,"Ġch":734,"Ġtra":735,"ense":736,"Ġhere":737,"ance":738,"ia":739,"Ġsomething":740,"Ġsur":741,"ren":742,"Ġhapp":743,"Ġstill":744,"rd":745,"ations":746,"Ġthese":747,"Ġ19":748,"Ġlot":749,"fore":750,"ning":751,"ror":752,"iv":753,"Ġperforman":754,"Ġsuch":755,"ably":756,"'m":757,"ons":758,"Ġinc":759,"Ġmay":760,"Ġi":761,"ans":762,"Ġhum":763,"Ġgen":764,"sp":765,"ect":766,"Ġimp":767,"ise":768,"ating":769,"augh":770,"the":771,"reen":772,"Ġcast":773,"Ġold":774,"Ġgi":775,"rap":776,"ase":777,"Ġpoint":778,"Ġdoesn":779,"arly":780,"Ġdec":781,"act":782,"Ġthose":783,"Ġap":784,"Ġwom":785,"Ġsim":786,"Ġcou":787,"Ġguy":788,"Ġdidn":789,"ps":790,"alk":791,"irl":792,"oc":793,"ĠJo":794,"Ġtry":795,"ater":796,"Ġfact":797,"Ġstart":798,"oth":799,"Ġyears":800,"ffect":801,"Ġmakes":802,"Ġfunny":803,"Ġactors":804,"joy":805,"Ġwatching":806,"Ġgoing":807,"Ġset":808,"Ġche":809,"Ġpr":810,"oss":811,"Ġfam":812,"ute":813,"Ġtak":814,"ĠAl":815,"Ġcomed":816,"ĠIf":817,"Ġview":818,"ang":819,"Ġenjoy":820,"iss":821,"Ġsame":822,"Ġob":823,"erson":824,"Ġmus":825,"Ġbelie":826,"ath":827,"aw":828,"ale":829,"Ġwhile":830,"Ġdown":831,"Ġfew":832,"Ġcomp":833,"der":834,"Ġdif":835,"Ġactually":836,"up":837,"Ġown":838,"Ġem":839,"ram":840,"Ġlong":841,"Ġter":842,"Ġbefore":843,"rit":844,"cial":845,"Ġfin":846,"Ġev":847,"**":848,"ft":849,"av":850,"Ġke":851,"Ġwhy":852,"Ġtru":853,"ason":854,"Ġnew":855,"Ġyoung":856,"Ġprodu":857,"Ġbit":858,"Ġsm":859,"ience":860,"rigin":861,"Ġnow":862,"Ġdirector":863,"ub":864,"Ġsub":865,"Ġthought":866,"Ġres":867,"Ġpret":868,"Ġturn":869,"Ġtri":870,"ript":871,"Ġgot":872,"'re":873,"Ġ&":874,"ince":875,"Ġnothing":876,"ew":877,"Ġanother":878,"li":879,"Ġsupp":880,"--":881,"de":882,"Ġthough":883,"az":884,"meric":885,"Ġorigin":886,"Ġinv":887,"ose":888,"Ġexce":889,"ib":890,"Ġbig":891,"Ġeffect":892,"rent":893,"Ġgirl":894,"Ġcomple":895,"Ġaction":896,"ign":897,"Ġgr":898,"ĠCh":899,"Ġfriend":900,"Ġaround":901,"Ġthings":902,"hen":903,"ible":904,"Ġseems":905,"ks":906,"Ġscreen":907,"Ġquite":908,"Ġrel":909,"ster":910,"ced":911,"ically":912,"iting":913,"Ġenough":914,"ction":915,"00":916,"ween":917,"Ġpretty":918,"ings":919,"Ġapp":920,"Ġright":921,"Ġscript":922,"Ġhard":923,"Ġworld":924,"ately":925,"onder":926,"ave":927,"Ġsha":928,"Ġco":929,"ead":930,"Ġkid":931,"ĠAmeric":932,"Ġtr":933,"most":934,"aut":935,"Ġoriginal":936,"ways":937,"Ġbetween":938,"Ġtake":939,"rill":940,"Ġsex":941,"Ġmust":942,"Ġsec":943,"Ġhigh":944,"Ġhorror":945,"Ġacc":946,"Ġfar":947,"utes":948,"Ġperson":949,"ness":950,"Ġlead":951,"ward":952,"Ġgive":953,"Ġes":954,"hes":955,"ention":956,"Ġneed":957,"ĠAs":958,"ched":959,"Ġrole":960,"Ġappe":961,"ner":962,"Ġkind":963,"co":964,"Ġop":965,"app":966,"vious":967,"ĠShe":968,"Ġwhole":969,"Ġmom":970,"Ġinteresting":971,"ash":972,"row":973,"its":974,"orth":975,"ĠHow":976,"Ġbu":977,"Ġcomedy":978,"\",":979,"Ġleast":980,"Ġtell":981,"Ġwonder":982,"Ġseries":983,"Ġisn":984,"ord":985,"inem":986,"ĠThey":987,"\".":988,"gg":989,"ime":990,"Ġboth":991,"Ġmain":992,"Ġhel":993,"Ġdiffe":994,"Ġalways":995,"Ġchild":996,"Ġput":997,"Ġgets":998,"Ġcome":999,"ody":1000,"Ġmusic":1001,"Ġexpl":1002,"Ġhand":1003,"Ġtimes":1004,"Ġexpect":1005,"ĠYou":1006,"Ġsaw":1007,"icul":1008,"Ġbas":1009,"hn":1010,"ully":1011,".\"":1012,"uring":1013,"Ġcam":1014,"here":1015,"Ġminutes":1016,"ife":1017,"Ġsho":1018,"Ġwithout":1019,"Ġ3":1020,"Ġlast":1021,"Ġide":1022,"Ġmight":1023,"Ġclass":1024,"Ġdone":1025,"Ġbegin":1026,"rible":1027,"view":1028,"Ġlaugh":1029,"Ġalmost":1030,"'ll":1031,"xt":1032,"ines":1033,"Ġread":1034,"Ġcomplete":1035,"Ġperformance":1036,"ray":1037,"Ġbo":1038,"Ġsequ":1039,"Ġcare":1040,"Ġcour":1041,"bably":1042,"ok":1043,"Ġcle":1044,"Ġinst":1045,"ail":1046,"Ġshot":1047,"stand":1048,"cially":1049,"Ġaud":1050,"Ġentertain":1051,"pris":1052,"ee":1053,"Ġaway":1054,"ouse":1055,"Ġcinem":1056,"Ġanything":1057,"Ġwar":1058,"Ġcr":1059,"Ġsince":1060,"Ġbeaut":1061,"ros":1062,"though":1063,"Ġfound":1064,"Ġel":1065,"Ġrun":1066,"ock":1067,"Ġsound":1068,"ialog":1069,"Ġcons":1070,"Ġep":1071,"Ġcar":1072,"oney":1073,"ative":1074,"Ġcall":1075,"Ġfamily":1076,"era":1077,"Ġbook":1078,"Ġext":1079,"wood":1080,"Ġdialog":1081,"pecially":1082,"Ġhappen":1083,"Ġwoman":1084,"uck":1085,"ret":1086,"Ġworth":1087,"led":1088,"Ġdifferent":1089,"son":1090,"It":1091,"Ġprobably":1092,"Ġins":1093,"ĠBe":1094,"ling":1095,"ures":1096,"Ġsure":1097,"Ġrather":1098,"ject":1099,"Ġadd":1100,"ĠSo":1101,"Ġreason":1102,"mend":1103,"osed":1104,"Ġtrying":1105,"aster":1106,"Ġsense":1107,"ition":1108,"ĠTV":1109,"ograp":1110,"ither":1111,"Ġkeep":1112,"ĠJohn":1113,"ER":1114,"ane":1115,"als":1116,"Ġlik":1117,"dd":1118,"ates":1119,"ingly":1120,"ms":1121,"ex":1122,"oint":1123,"ĠWhat":1124,"....":1125,"Ġbor":1126,"Ġour":1127,"Ġworst":1128,"Ġty":1129,"Ġplace":1130,"Ġpoor":1131,"arent":1132,"Ġpres":1133,"Ġart":1134,"Ġmat":1135,"Ġyet":1136,"Ġlet":1137,"ten":1138,"Ġchan":1139,"Ġpol":1140,"Ġdel":1141,"VD":1142,"Ġcourse":1143,"Ġ10":1144,"Ġmaking":1145,"Ġsurpris":1146,"Ġbelieve":1147,"Ġabs":1148,"olly":1149,"Ġinter":1150,"Ġending":1151,"Ġcomes":1152,"Ġeach":1153,"istic":1154,"arr":1155,"ĠDe":1156,"Ġshows":1157,"hip":1158,"Ġmean":1159,"Ġgoes":1160,"Ġhelp":1161,"ĠThat":1162,"ower":1163,"ĠCha":1164,"Ġplayed":1165,"Ġcre":1166,"ov":1167,"Ġconf":1168,"Ġmind":1169,"Ġproble":1170,"apt":1171,"ĠDVD":1172,"umb":1173,"ĠAll":1174,"ortun":1175,"Ġgra":1176,"Ġjob":1177,"empt":1178,"ments":1179,"Ġplays":1180,"Ġanyone":1181,"ident":1182,"ics":1183,"Ġstand":1184,"Ġac":1185,"Ġless":1186,"lud":1187,"Ġmoney":1188,"Ġboy":1189,"ins":1190,"Ġlooks":1191,"ilar":1192,"Ġcreat":1193,"ĠWe":1194,"'d":1195,"Ġday":1196,"ont":1197,"Ġgl":1198,"Ġdef":1199,"reak":1200,"Ġeffects":1201,"sc":1202,"read":1203,"ommend":1204,"Ġwasn":1205,"Ġrest":1206,"Ġhead":1207,"gether":1208,"Ġtogether":1209,"Ġdram":1210,"Ġlooking":1211,"ollow":1212,"Ġhaving":1213,"Ġperfect":1214,"ality":1215,"ĠMar":1216,"isod":1217,"Ġbeautif":1218,"Ġsecond":1219,"io":1220,"Ġtakes":1221,"ream":1222,"Ġactor":1223,"Ġsaid":1224,"Ġcertain":1225,"Ġport":1226,"inc":1227,"Ġmiss":1228,"Ġvers":1229,"Ġmem":1230,"Ġexper":1231,"iece":1232,"Ġfan":1233,"ĠAmerican":1234,"ied":1235,"ross":1236,"Ġsuper":1237,"Ġunderstand":1238,"Ġtalk":1239,"arn":1240,"Ġepisod":1241,"ĠNot":1242,"Ġspecial":1243,"land":1244,"ĠAn":1245,"ism":1246,"Ġnight":1247,"ney":1248,"Ġrecommend":1249,"Ġaudience":1250,"Ġposs":1251,"icha":1252,"Ġelse":1253,"Ġthree":1254,"way":1255,"Ġsit":1256,"ues":1257,"Ġshort":1258,"ollywood":1259,"hile":1260,"Ġcomm":1261,"iol":1262,"Ġwatched":1263,"leas":1264,"ĠTH":1265,"Ġespecially":1266,"ĠSc":1267,"Ġsomeone":1268,"Ġdet":1269,"ired":1270,"Ġexc":1271,"ited":1272,"Ġsk":1273,"Ġfall":1274,"cept":1275,"ĠFor":1276,"Ġhalf":1277,"ply":1278,"llent":1279,"Ġfollow":1280,"day":1281,"ted":1282,"ĠRob":1283,"ĠBl":1284,"ĠTh":1285,"Ġhimself":1286,"Ġmon":1287,"ists":1288,"Ġmur":1289,"Ġfav":1290,"att":1291,"udget":1292,"old":1293,"Ġed":1294,"Ġreview":1295,"10":1296,"Ġduring":1297,"Ġuse":1298,"Ġinvol":1299,"Ġfight":1300,"Ġmar":1301,"Ġobvious":1302,"ĠCl":1303,"ix":1304,"not":1305,"atic":1306,"Ġvis":1307,"ames":1308,"Ġnice":1309,"Ġidea":1310,"Ġmen":1311,"Ġleft":1312,"Ġentire":1313,"uff":1314,"Ġtrue":1315,"ec":1316,"Ġused":1317,"Ġwife":1318,"ides":1319,"Ġhour":1320,"Ġcame":1321,"ork":1322,"ĠUn":1323,"Ġstr":1324,"Ġfriends":1325,"ional":1326,"Ġtot":1327,"sy":1328,"Ġdist":1329,"fully":1330,"ier":1331,"Ġhist":1332,"upid":1333,"Ġseeing":1334,"Ġeveryone":1335,"Ġfeat":1336,"hool":1337,"Ġonce":1338,"ah":1339,"Ġgener":1340,"Ġeverything":1341,"Ġlow":1342,"Ġsimply":1343,"Ġcho":1344,"Ġimag":1345,"Ġattempt":1346,"Ġexcellent":1347,"Ġele":1348,"Ġunt":1349,"Ġtal":1350,"Ġcompletely":1351,"ien":1352,"omb":1353,"Ġdeath":1354,"Ġlater":1355,"Ġhome":1356,"appoint":1357,"rist":1358,"ger":1359,"ove":1360,"yle":1361,"Ġey":1362,"ool":1363,"ount":1364,"Ġyear":1365,"Ġfather":1366,"Ġret":1367,"ared":1368,"like":1369,"air":1370,"orn":1371,"Ġdisappoint":1372,"Ġlack":1373,"Ġsing":1374,"Ġstupid":1375,"ĠRe":1376,"ird":1377,"Ġph":1378,"Ġperformances":1379,"Ġviol":1380,"Ġtit":1381,"my":1382,"Ġ4":1383,"Ġstar":1384,"Ġrep":1385,"Ġcop":1386,"olute":1387,"ĠHollywood":1388,"Ġass":1389,"cy":1390,"Ġbeautiful":1391,"but":1392,"iter":1393,"Ġcra":1394,"atch":1395,"Ġportray":1396,"med":1397,"Ġversion":1398,"Ġinclud":1399,"Ġcouple":1400,"Ġhuman":1401,"Ġpict":1402,"ĠWhen":1403,"Ġalong":1404,"Ġboring":1405,"Ġopen":1406,"ott":1407,"Ġhero":1408,"Ġline":1409,"ying":1410,"Ġdefin":1411,"Ġword":1412,"Ġserious":1413,"Ġwrong":1414,"orm":1415,"Ġstud":1416,"Ġwomen":1417,"Ġ--":1418,"Ġsy":1419,"Ġconc":1420,"Ġsupposed":1421,"Ġtop":1422,"ike":1423,"Ġmess":1424,"ider":1425,"haps":1426,"Ġhope":1427,"ery":1428,"Ġeas":1429,"Ġind":1430,"Ġheart":1431,"Ġcamera":1432,"ities":1433,"Ġloc":1434,"Ġremem":1435,"ĠHowever":1436,"uth":1437,"ĠSp":1438,"tern":1439,"play":1440,"Ġsmall":1441,"Ġmother":1442,"lease":1443,"Ġcount":1444,"ets":1445,"ĠAr":1446,"Ġhumor":1447,"fic":1448,"Ġuntil":1449,"ĠOne":1450,"idd":1451,"Ġeither":1452,"ideo":1453,"Ã©":1454,"velop":1455,"ax":1456,"Ġhat":1457,"itten":1458,"Ġmoments":1459,"Ġbecom":1460,"Ġflick":1461,"Ġblack":1462,"Ġkids":1463,"Ġemot":1464,"Ġ5":1465,"Ġfail":1466,"Ġabsolute":1467,"fortun":1468,",\"":1469,"Ġhouse":1470,"Ġgiven":1471,"ĠHar":1472,"Ġpass":1473,"Ġlight":1474,"ĠWill":1475,"itely":1476,"ains":1477,"ĠZ":1478,"iness":1479,"Ġdra":1480,"ography":1481,"sel":1482,"elt":1483,"Ġbudget":1484,"ĠMy":1485,"Ġanim":1486,"mak":1487,"Ġsad":1488,"Ġinstead":1489,"In":1490,"Ġdead":1491,"Ġitself":1492,"Ġgetting":1493,"enn":1494,"Ġname":1495,"Ġ8":1496,"Ġrom":1497,"ote":1498,"Ġconv":1499,"Ġschool":1500,"Ġexp":1501,"Ġfull":1502,"Ġproduction":1503,"aring":1504,"Ġnext":1505,"ĠNo":1506,"ĠMan":1507,"ĠSte":1508,"com":1509,"Ġsong":1510,"Ġtruly":1511,"aj":1512,"Ġwon":1513,"Ġsort":1514,"ize":1515,"Ġcred":1516,"iant":1517,"ories":1518,"ĠAt":1519,"Ġface":1520,"IN":1521,"ĠFran":1522,"ters":1523,"Ġreg":1524,"Ġgives":1525,"Ġdri":1526,"Ġclassic":1527,"Ġcoll":1528,"Ġpower":1529,"Ġparticul":1530,"Ġdoing":1531,"Ġdep":1532,"ument":1533,"ric":1534,"Ġfavor":1535,"Ġentertaining":1536,"Ġexam":1537,"ility":1538,"Ġothers":1539,"ts":1540,"illy":1541,"Ġ9":1542,"Ġexcept":1543,"Ġdevelop":1544,"Ġdialogue":1545,"Ġwent":1546,"Ġpain":1547,"ĠLe":1548,"ug":1549,"oid":1550,"ently":1551,"Ġterrible":1552,"Ġlines":1553,"Ġplaying":1554,"rom":1555,"Ġamaz":1556,"Ġawful":1557,"que":1558,"ined":1559,"reme":1560,"ĠNew":1561,"Ġtalent":1562,"imes":1563,"Ġbecome":1564,"right":1565,"Ġwa":1566,"Ġoften":1567,"ĠÂ":1568,"Ġslow":1569,"Ġadv":1570,"ĠOn":1571,"Ġcouldn":1572,"Ġlive":1573,"Ġref":1574,"mp":1575,"Ġhowever":1576,"na":1577,"ibly":1578,"tic":1579,"ĠMc":1580,"ĠTHE":1581,"Ġquest":1582,"Ġguess":1583,"Ġwonderful":1584,"Ġ7":1585,"ĠSe":1586,"ized":1587,"Ġmis":1588,"Ġann":1589,"oon":1590,"riend":1591,"Ġliked":1592,"Ġcase":1593,"iam":1594,"Ġcor":1595,"Ġproblem":1596,"Ġvideo":1597,"Ġcut":1598,"Ġearly":1599,"line":1600,"itch":1601,"ĠCar":1602,"round":1603,"ony":1604,"Ġactress":1605,"Ġdark":1606,"Ġstyle":1607,"ĠMr":1608,"Ġremember":1609,"Ġmaybe":1610,"ank":1611,"Ġrelations":1612,"ured":1613,"und":1614,"ler":1615,"Ġstars":1616,"anc":1617,"ming":1618,"Ġclose":1619,"selves":1620,"Ġ.":1621,"Ġbrill":1622,"Ġpar":1623,"Ġrid":1624,"Ġagainst":1625,"Ġtitle":1626,"Ġmention":1627,"Ġstrong":1628,"If":1629,"hol":1630,"ĠDav":1631,"ton":1632,"aughter":1633,"Ġdefinitely":1634,"Ġpiece":1635,"pped":1636,"ĠWell":1637,"ccess":1638,"ĠDon":1639,"Ġside":1640,"Ġdirection":1641,"Ġguys":1642,"ĠChrist":1643,"vis":1644,"Ġblood":1645,"Ġsever":1646,"Ġimpress":1647,"Ġtran":1648,"ular":1649,"pite":1650,"oub":1651,"ump":1652,"Ġgrou":1653,"Ġchildren":1654,"Ġsw":1655,"rop":1656,"Ġpast":1657,"Ġvill":1658,"Ġlives":1659,"unk":1660,"used":1661,"Ġbeginning":1662,"Ġfelt":1663,"Ġseemed":1664,"cha":1665,"oot":1666,"Ġseveral":1667,"Ġthrill":1668,"Ġepisode":1669,"Ġpicture":1670,"Ġcertainly":1671,"Ġrent":1672,"Ġextreme":1673,"body":1674,"Ġwaste":1675,"Ġfans":1676,"ley":1677,"Ġrelationship":1678,"fortunately":1679,"Ġform":1680,"ĠJack":1681,"Ġz":1682,"Ġworse":1683,"Ġav":1684,"Ġson":1685,"Ġdrama":1686,"Ġbrother":1687,"unch":1688,"Ġtown":1689,"ots":1690,"Ġstran":1691,"ready":1692,"Ġpop":1693,"what":1694,"Ġpred":1695,"Ġabsolutely":1696,"Ġgame":1697,"Ġbecomes":1698,"ĠHis":1699,"ages":1700,"Ġpat":1701,"Ġwritten":1702,"Ġable":1703,"ried":1704,"Ġgenre":1705,"to":1706,"Ġself":1707,"ĠEven":1708,"Ġsuccess":1709,"Ġadm":1710,"Ġtotally":1711,"Ġwanted":1712,"ĠSome":1713,"ern":1714,"rown":1715,"uc":1716,"Ġtou":1717,"Ġbrilliant":1718,"lish":1719,"Ġocc":1720,"Ġalready":1721,"Ġinf":1722,"Ġdoc":1723,"ĠEng":1724,"Ġsupport":1725,"ey":1726,"gu":1727,"Ġfine":1728,"Ġvo":1729,"Ġmaster":1730,"Ġbased":1731,"vable":1732,"cess":1733,"Ġprov":1734,"Ġcult":1735,"Ġet":1736,"19":1737,"Ġimport":1738,"Ġlost":1739,"Ġstra":1740,"rew":1741,"Ġfant":1742,"Ġsat":1743,"Ġteen":1744,"ific":1745,"There":1746,"Ġtries":1747,"Ġcinema":1748,"Ġchar":1749,"uss":1750,"Ġdem":1751,"Ġalthough":1752,"Ġcent":1753,"Ġnat":1754,"ĠQ":1755,"Ġpresent":1756,"oil":1757,"Ġmyster":1758,"ief":1759,"Ġwants":1760,"ided":1761,"Ġthemselves":1762,"Ġstarts":1763,"Ġhistory":1764,"Ġgroup":1765,"yn":1766,"amp":1767,"Ġcalled":1768,"Ġbreak":1769,"ged":1770,"Ġthroughout":1771,"Ġpur":1772,"Ġval":1773,"Ġeff":1774,"ĠTo":1775,"Ġstuff":1776,"band":1777,"Ġhon":1778,"Ġannoy":1779,"Ġloved":1780,"Ġappear":1781,"Ġmatter":1782,"Ġsitu":1783,"Ġkilled":1784,"Ġviewer":1785,"itive":1786,"Ġsequel":1787,"by":1788,"Ġmor":1789,"ik":1790,"ung":1791,"Ġquality":1792,"using":1793,"ĠAfter":1794,"Ġstop":1795,"ĠInd":1796,"orge":1797,"Ġfair":1798,"chn":1799,"where":1800,"Ġenjoyed":1801,"Ġwriting":1802,"Ġparts":1803,"Ġpsy":1804,"Ġfinal":1805,"Ġdeser":1806,"ination":1807,"Ġtoday":1808,"Ġlevel":1809,"ĠÂĸ":1810,"mb":1811,"Ġturns":1812,"Ġnum":1813,"Ġtyp":1814,"Ġfem":1815,"Ġdeal":1816,"ĠIs":1817,"Ġwalk":1818,"Ġsusp":1819,"ene":1820,"ished":1821,"Ġhorrible":1822,"hind":1823,"off":1824,"iet":1825,"ĠRobert":1826,"Ġcomment":1827,"usband":1828,"Ġ,":1829,"Ġexact":1830,"Ġmag":1831,"use":1832,"Ġkiller":1833,"Ġcapt":1834,"Ġlearn":1835,"Ġnovel":1836,"Ġetc":1837,"??":1838,"Ġdeli":1839,"ator":1840,"rib":1841,"Ġdecent":1842,"ichael":1843,"Ġbra":1844,"Ġcontin":1845,"Ġworks":1846,"Ġdocument":1847,"ron":1848,"ude":1849,"rodu":1850,"nded":1851,"ĠChar":1852,"ĠSha":1853,"Ġexample":1854,"Ġgave":1855,"oke":1856,"Ġdays":1857,"ister":1858,"Ġmed":1859,"Ġdaughter":1860,"Ġlea":1861,"Ġopp":1862,"ĠWith":1863,"Ġcol":1864,"ĠThen":1865,"ĠHer":1866,"ape":1867,"Ġbus":1868,"Ġprof":1869,"Ġhilar":1870,"ajor":1871,"hich":1872,"Ġlist":1873,"ĠAlso":1874,"iculous":1875,"Ġmoment":1876,"ural":1877,"Ġviolence":1878,"ma":1879,"ese":1880,"Ġgun":1881,"rison":1882,"Ġprom":1883,"ient":1884,"OT":1885,"ĠBrit":1886,"Ġfore":1887,"ann":1888,"ering":1889,"Ġtype":1890,"ches":1891,"Ġeffort":1892,"Ġfavorite":1893,"Ġthinking":1894,"Ġevil":1895,"ences":1896,"Ġfinally":1897,"Ġbehind":1898,"Ġmurder":1899,"Ġmyself":1900,"ior":1901,"yp":1902,"Ġmot":1903,"Ġhusband":1904,"ĠBr":1905,"Ġhappened":1906,"Ġhold":1907,"Ġir":1908,"Ġcost":1909,"antly":1910,"Ġsays":1911,"Ġperhaps":1912,"dy":1913,"Ġask":1914,"wards":1915,"Ġcrit":1916,"ives":1917,"gs":1918,"Ġchang":1919,"Ġconst":1920,"Ġtrans":1921,"Ġexperience":1922,"Ġhappens":1923,"lt":1924,"Ġfig":1925,"Ġpick":1926,"ĠWar":1927,"Ġtook":1928,"Ġresult":1929,"ĠWhile":1930,"Ġroles":1931,"ĠKe":1932,"ox":1933,"ĠWhy":1934,"Ġlate":1935,"Ġsoon":1936,"AN":1937,"Ġstories":1938,"astic":1939,"urt":1940,"Ġhilarious":1941,"ield":1942,"Ġstru":1943,"Ġamazing":1944,"ards":1945,"side":1946,"Ġintell":1947,"Ġheard":1948,"Ġroom":1949,"Ġfoot":1950,"Ġsol":1951,"Ġextremely":1952,"Ġspeak":1953,"ĠOf":1954,"Ġlooked":1955,"Ġconsider":1956,"ĠPl":1957,"Ġeyes":1958,"Ġridiculous":1959,"Ġsle":1960,"Ġnon":1961,"Ġdirected":1962,"Ġfeeling":1963,"cks":1964,"Ġesc":1965,"Ġinvolved":1966,"ution":1967,"Ġtaken":1968,"rench":1969,"!!!":1970,"Ġscore":1971,"ones":1972,"IL":1973,"ovie":1974,"Ġmajor":1975,"leased":1976,"Ġincred":1977,"aid":1978,"Ġcool":1979,"Ġdr":1980,"ĠCon":1981,"Ġreturn":1982,"Ġwouldn":1983,"Ġdisco":1984,"Ġage":1985,"ians":1986,"What":1987,"okes":1988,"Ġopin":1989,"Ġleave":1990,"Ġknown":1991,"Ġmet":1992,"Ġdev":1993,"uge":1994,"nds":1995,"Ġste":1996,"antic":1997,"ĠMay":1998,"Ġallow":1999,".)":2000,"urb":2001,"Ġcoming":2002,"Ġcareer":2003,"amed":2004,"ĠGod":2005,"Ġparent":2006,"ement":2007,"Ġbring":2008,"ON":2009,"Ġuni":2010,"Ġvoice":2011,"As":2012,"ĠGe":2013,"AT":2014,"Ġgang":2015,"Ġweak":2016,"iddle":2017,"Ġquick":2018,"Ġgirls":2019,"ean":2020,"Ġstay":2021,"Ġstrange":2022,"Ġcinemat":2023,"Ġsn":2024,"Ġtold":2025,"Ġacross":2026,"ĠTom":2027,"Ġcheap":2028,"Ġshoot":2029,"bel":2030,"Ġstre":2031,"ky":2032,"iety":2033,"Ġfut":2034,"arth":2035,"Ġago":2036,"ats":2037,"ouble":2038,"Ġvar":2039,"ĠMichael":2040,"Ġchance":2041,"Ġpredict":2042,"arb":2043,"ĠNow":2044,"Ġtele":2045,"Ġpolit":2046,"Ġswe":2047,"ph":2048,"any":2049,"Ġmove":2050,"Ġproduc":2051,"ubl":2052,"Ġhours":2053,"of":2054,"aged":2055,"Ġbuild":2056,"zy":2057,"ered":2058,"key":2059,"Ġsimple":2060,"ĠDavid":2061,"enty":2062,"Ġcountry":2063,"Ġinde":2064,"Ġwhite":2065,"ĠEvery":2066,"Ġpay":2067,"ĠGer":2068,"ST":2069,"head":2070,"Ġcannot":2071,"Ġpolice":2072,"Ġannoying":2073,"Ġca":2074,"Ġhit":2075,"Ġtechn":2076,"Ġstraight":2077,"Ġobviously":2078,"Ġfour":2079,"Ġimportant":2080,"Ġexactly":2081,"ĠNe":2082,"Ġsimilar":2083,"Ġshock":2084,"ĠWilliam":2085,"Ġdisc":2086,"Ġcrap":2087,"Ġdream":2088,"Ġends":2089,"rest":2090,"Ġfinds":2091,"iction":2092,"ground":2093,"arently":2094,"OR":2095,"aul":2096,"Ġhonest":2097,"Ġdesc":2098,"Ġpot":2099,"ĠEd":2100,"Ġlar":2101,"ili":2102,"Ġgore":2103,"Ġwriter":2104,"ury":2105,"Ġve":2106,"ĠPet":2107,"pping":2108,"Ġfemale":2109,"ichÃ©":2110,"Ġorder":2111,"Ġprem":2112,"And":2113,"Ġevent":2114,"estern":2115,"Ġpull":2116,"Ġ200":2117,"Ġfoc":2118,"ĠOr":2119,"arch":2120,"Ġprot":2121,"aim":2122,"hetic":2123,"Ġtreat":2124,"Ġdeep":2125,"ential":2126,"Ġattention":2127,"Ġpos":2128,"ational":2129,"Ġsomewhat":2130,"Ġsave":2131,"AR":2132,"wise":2133,"ĠAd":2134,"aug":2135,"****":2136,"che":2137,"tra":2138,"rence":2139,"Ġopinion":2140,"gan":2141,"Ġdoub":2142,"Ġshown":2143,"Ġhighly":2144,"Ġdocumentary":2145,"Ġhot":2146,"mos":2147,"real":2148,"Ġforget":2149,"ĠPe":2150,"Ġdisappointed":2151,"Ġturned":2152,"ina":2153,"Ġair":2154,"Ġwin":2155,"Ġang":2156,"outh":2157,"Ġsuspense":2158,"Ġfilmmak":2159,"Ġpossible":2160,"Ġsilly":2161,"Ġrunning":2162,"ichard":2163,"Ġliving":2164,"Ġ6":2165,"Ġunc":2166,"Ġdest":2167,"Ġsurv":2168,"Ġwhose":2169,"Ġusual":2170,"ral":2171,"Ġhuge":2172,"Ġchange":2173,"ĠclichÃ©":2174,"Ġphot":2175,"ĠEnglish":2176,"Ġmoder":2177,"oud":2178,"rol":2179,"olog":2180,"Ġsubt":2181,"Ġsingle":2182,"Ġill":2183,"Ġyourself":2184,"ĠDan":2185,"Ġbody":2186,"ĠDo":2187,"Ġsaying":2188,"Ġstarted":2189,"Ġreality":2190,"But":2191,"Ġhell":2192,"back":2193,"Ġopening":2194,"Ġparticularly":2195,"sh":2196,"Ġnear":2197,"eng":2198,"Ġsometimes":2199,"Ġnumber":2200,"ĠSh":2201,"ald":2202,"itting":2203,"lling":2204,"Ġdespite":2205,"usion":2206,"ĠJust":2207,"Ġtouch":2208,"otic":2209,"ĠJames":2210,"ING":2211,"Ġtaking":2212,"Ġsets":2213,"Ġdetail":2214,"Ġequ":2215,"Ġunf":2216,"Ġvict":2217,"Ġfill":2218,"Ġsubject":2219,"aught":2220,"Ġmeet":2221,"Ġjokes":2222,"go":2223,"vision":2224,"rant":2225,"Ġwords":2226,"Ġwish":2227,"ained":2228,"Ġcart":2229,"Ġplan":2230,"nding":2231,"Ġemb":2232,"Ġreleased":2233,"rely":2234,"yond":2235,"Ġalone":2236,"Ġproblems":2237,"Ġteam":2238,"ĠPer":2239,"aced":2240,"Ġknows":2241,"Ġknew":2242,"Ġincluding":2243,"Ġparents":2244,"ĠYork":2245,"Ġmiddle":2246,"Ġinn":2247,"unt":2248,"!\"":2249,"Ġut":2250,"Ġones":2251,"Ġrespect":2252,"Ġtells":2253,"Ġcinematography":2254,"Ġsent":2255,"Ġapart":2256,"Ġshots":2257,"Ġremind":2258,"Ġland":2259,"Ġlocal":2260,"mosp":2261,"oul":2262,"attle":2263,"Ġevents":2264,"Ġusually":2265,"Ġamong":2266,"who":2267,"EN":2268,"ys":2269,"ised":2270,"Ġprevious":2271,"ĠEl":2272,"Ġintellig":2273,"Ġfuture":2274,"Ġ20":2275,"Ġquestion":2276,"form":2277,"iod":2278,"Ġwee":2279,"Ġcompl":2280,"ĠBritish":2281,"uri":2282,"Ġant":2283,"els":2284,"Ġmodern":2285,"reci":2286,"Ġclear":2287,"eg":2288,"Ġpri":2289,"ĠCom":2290,"Ġsign":2291,"Ġstoryline":2292,"ival":2293,"Ġatmosp":2294,"Ġtalking":2295,"Ġmark":2296,"orable":2297,"vol":2298,"light":2299,"Ġbro":2300,"ĠSam":2301,"Ġhands":2302,"Ġattack":2303,"which":2304,"Ġnone":2305,"Ġult":2306,"ublic":2307,"rated":2308,"ush":2309,"ĠGra":2310,"Ġeng":2311,"Ġten":2312,"ĠUS":2313,"Ġways":2314,"orld":2315,"Ġrating":2316,"ĠAng":2317,"Ġaren":2318,"ford":2319,"Ġsequence":2320,"ura":2321,"Ġtwist":2322,"ices":2323,"Ġappears":2324,"Ġforg":2325,"Ġhop":2326,"ino":2327,"Ġmostly":2328,"Ġaspect":2329,"Ġscary":2330,"ball":2331,"Ġlaug":2332,"Ġear":2333,"Ġdue":2334,"Ġhate":2335,"ppy":2336,"ital":2337,"ĠRichard":2338,"Ġodd":2339,"ances":2340,"Ġpersonal":2341,"Ġcomic":2342,"Ġbegins":2343,"Ġmist":2344,"orry":2345,"Ġmater":2346,"Ġiss":2347,"Ġsum":2348,"ctor":2349,"Ġbel":2350,"Ġflaw":2351,"ĠGerman":2352,"Ġelements":2353,"oor":2354,"Ġgiving":2355,"Ġclearly":2356,"Ġabove":2357,"Ġeasily":2358,"inal":2359,"Ġsuff":2360,"irector":2361,"Ġcamp":2362,"Ġhappy":2363,"ula":2364,"lin":2365,"Ġhaven":2366,"ĠAmerica":2367,"Ġromantic":2368,"ires":2369,"Ġprison":2370,"ĠAm":2371,"apan":2372,"Ġsexual":2373,"Ġmusical":2374,"Ġspoil":2375,"aris":2376,"Ġthriller":2377,"Ġlad":2378,"asc":2379,"Ġfast":2380,"Ġdru":2381,"Ġvictim":2382,"Ġmix":2383,"Ġbox":2384,"ggest":2385,"rid":2386,"Ġeasy":2387,"Ġstri":2388,"Ġbunch":2389,"Ġrob":2390,"Ġmaterial":2391,"Ġdull":2392,"Ġgay":2393,"Ġseriously":2394,"Ġnamed":2395,"Ġpredictable":2396,"Ġappreci":2397,"Ġtypical":2398,"verage":2399,"irt":2400,"Ġnarr":2401,"Ġsuggest":2402,"Ġprog":2403,"vent":2404,"iel":2405,"Ġfalls":2406,"oun":2407,"Ġsecret":2408,"Ġtheme":2409,"Ġenjoyable":2410,"Ġtruth":2411,"cl":2412,"irc":2413,"iest":2414,"Ġadult":2415,"asons":2416,"Ġreve":2417,"ĠAny":2418,"Ġleads":2419,"Ġsurprised":2420,"ubb":2421,"Ġsetting":2422,"Ġmil":2423,"Ġbeyond":2424,"Ġkept":2425,"Ġsens":2426,"Ġpoints":2427,"Ġperiod":2428,"Ġdoubt":2429,"Ġinsp":2430,"more":2431,"ĠFrench":2432,"Ġmessage":2433,"Ġslight":2434,"ening":2435,"work":2436,"uses":2437,"Ġworking":2438,"Ġ80":2439,"track":2440,"ira":2441,"ĠCol":2442,"Ġlarge":2443,"AL":2444,"Ġfilmed":2445,"ficult":2446,"Ġmeans":2447,"eth":2448,"ĠJapan":2449,"Ġcomb":2450,"Ġsil":2451,"Ġentertainment":2452,"',":2453,"Ġfree":2454,"Ġtried":2455,"Ġbrought":2456,"'.":2457,"hic":2458,"Ġviewers":2459,"Ġbar":2460,"Ġeye":2461,"ension":2462,"Ġfeels":2463,"Ġdifficult":2464,"Ġcrime":2465,"Ġcity":2466,"Ġwithin":2467,"ĠQu":2468,"ially":2469,"Ġtheat":2470,"Ġsequences":2471,"Ġbusiness":2472,"Ġnorm":2473,"St":2474,"asy":2475,"Ġrelease":2476,"Ġthrow":2477,"Ġpleas":2478,"Ġ197":2479,"Ġneeds":2480,"Ġupon":2481,"Ġtelevision":2482,"Ġsupporting":2483,"kay":2484,"Ġaccept":2485,"Ġgrand":2486,"ĠGeorge":2487,"king":2488,"ring":2489,"ĠBra":2490,"Ġcomments":2491,"My":2492,"ants":2493,"Ġcheck":2494,"Ġred":2495,"Ġsold":2496,"Ġpost":2497,"ara":2498,"set":2499,"gy":2500,"ĠLee":2501,"Ġherself":2502,"Ġdie":2503,"Ġshowing":2504,"Ġsoundtrack":2505,"Ġfeature":2506,"ising":2507,"Ġviewing":2508,"Ġ198":2509,"rific":2510,"ously":2511,"Ġdecided":2512,"iment":2513,"ressed":2514,"Ġclim":2515,"ĠBro":2516,"Ġavoid":2517,"OU":2518,"Ġstere":2519,"ĠFrank":2520,"esy":2521,"verall":2522,"ĠMart":2523,"bs":2524,"gic":2525,"Ġtale":2526,"Ġvisual":2527,"rey":2528,"Ġkilling":2529,"lier":2530,"Ġreviews":2531,"Ġpremise":2532,"host":2533,"Ġpsyc":2534,"Ġru":2535,"cing":2536,"llow":2537,"Ġcrew":2538,"Ġcreep":2539,"Ġsongs":2540,"Ġepisodes":2541,"Ġbelievable":2542,"Ġ*":2543,"Ġbab":2544,"?\"":2545,"Ġintrodu":2546,"Ġbackground":2547,"Ġzomb":2548,"Ġoverall":2549,"Ġexpected":2550,"ceed":2551,"ĠPaul":2552,"ĠNOT":2553,"Al":2554,"Ġwrit":2555,"Ġhear":2556,"Âħ":2557,"Ġbasically":2558,"ĠUnfortunately":2559,"ĠOsc":2560,"Ġusing":2561,"Ġgrow":2562,"You":2563,"Ġforced":2564,"ĠMaybe":2565,"ĠIM":2566,"ĠSm":2567,"ĠOK":2568,"Ġattract":2569,"Ġnearly":2570,"Ġbuy":2571,"Ġspir":2572,"esome":2573,"Ġlim":2574,"Ġlots":2575,"Ġer":2576,"Ġexplo":2577,"!!!!":2578,"bo":2579,"irlf":2580,"Ġfigure":2581,"Ġcur":2582,"ĠBen":2583,"ĠItal":2584,"irlfriend":2585,"Ġeffective":2586,"cted":2587,"Ġsoc":2588,"ows":2589,"incing":2590,"Ġresp":2591,"ĠPr":2592,"icks":2593,"Ġediting":2594,"Ġstereot":2595,"!)":2596,"ills":2597,"Ġrese":2598,"Ġexec":2599,"Ġrealistic":2600,"Ġleaves":2601,"Ġsuperb":2602,"RE":2603,"Ġid":2604,"Ġsurprise":2605,"ĠWood":2606,"ĠDr":2607,"Ġgone":2608,"Ġund":2609,"Ġactual":2610,"Ġpoorly":2611,"Ġbored":2612,"Ġaverage":2613,"Ġhar":2614,"ĠDis":2615,"Ġsituation":2616,"Ġultim":2617,"Ġwait":2618,"ges":2619,"ĠCan":2620,"dden":2621,"spect":2622,"aces":2623,"bers":2624,"kn":2625,"Ġmystery":2626,"Ġclever":2627,"over":2628,"Ġenc":2629,"Ġmoving":2630,"ining":2631,"Ġatmosphere":2632,"ĠOh":2633,"Ġmale":2634,"isf":2635,"Ġlame":2636,"Ġweird":2637,"So":2638,"piece":2639,"ĠChan":2640,"Ġinterested":2641,"Ġearlier":2642,"Ġfront":2643,"ries":2644,"Ġbecame":2645,"urther":2646,"ĠJul":2647,"Ġfamous":2648,"Ġinvest":2649,"Ġtowards":2650,"Ġexist":2651,"Ġobs":2652,"ĠGu":2653,"ius":2654,"Ġwit":2655,"Ġstage":2656,"reed":2657,"well":2658,"Ġproject":2659,"Ġvillain":2660,"erry":2661,"Ġutter":2662,"Ġconcept":2663,"hys":2664,"Ġappro":2665,"Ġfantastic":2666,"Ġheav":2667,"erous":2668,"Ġhom":2669,"Ġworked":2670,"Ġpublic":2671,"Ġapparently":2672,"ĠCra":2673,"Ġfive":2674,"pend":2675,"An":2676,"Ġpure":2677,"ĠMor":2678,"Ġsudden":2679,"Ġprofess":2680,"aling":2681,"When":2682,"Ġpowerful":2683,"oof":2684,"Ġtheater":2685,"Ġparticular":2686,"Ġcostum":2687,"Ġfootage":2688,"uro":2689,"ĠWho":2690,"ĠAlthough":2691,"ĠPeter":2692,"Ġthird":2693,"ĠFilm":2694,"Ġadapt":2695,"fer":2696,"lly":2697,"Ġran":2698,"Ġsociety":2699,"Ġlos":2700,"Ġminute":2701,"ye":2702,"ogn":2703,"Ġdog":2704,"Ġrich":2705,"iences":2706,"Ġstrugg":2707,"sw":2708,"Ġgeneral":2709,"Ġtre":2710,"roy":2711,"ĠFrom":2712,"hel":2713,"Ġwood":2714,"Ġmeaning":2715,"Ġcirc":2716,"Ġ199":2717,"Ġcheesy":2718,"Ġscreenplay":2719,"Ġmemorable":2720,"Ġcat":2721,"olf":2722,"akes":2723,"Ġlaughs":2724,"Ġquickly":2725,"Ġpossibly":2726,"friend":2727,"ĠMost":2728,"Ġunique":2729,"Ġgirlfriend":2730,"min":2731,"Ġsister":2732,"omp":2733,"Ġcredits":2734,"andy":2735,"Ġfeatures":2736,"Ġperfectly":2737,"ĠBlack":2738,"Ġkeeps":2739,"cious":2740,"ective":2741,"ding":2742,"Ġlaw":2743,"Ġsomehow":2744,"ĠEn":2745,"Ġdumb":2746,"hood":2747,"ager":2748,"Ġexpress":2749,"Ġgreatest":2750,"iliar":2751,"Ġ30":2752,"ĠEx":2753,"angu":2754,"time":2755,"Ġstun":2756,"Ġcover":2757,"ĠYes":2758,"Ġhistor":2759,"Ġwhether":2760,"Ġanimation":2761,"Ġvarious":2762,"rif":2763,"acher":2764,"ises":2765,"Ġolder":2766,"Ġdisturb":2767,"ĠDra":2768,"Ġrealize":2769,"bl":2770,"this":2771,"\")":2772,"ask":2773,"Ġshame":2774,"Ġwriters":2775,"Ġcap":2776,"Ġliter":2777,"Ġnor":2778,"ĠTw":2779,"Ġmonster":2780,"bert":2781,"Ġreading":2782,"Ġmeant":2783,"Ġromance":2784,"Ġyes":2785,"Ġwhom":2786,"Ġrock":2787,"ĠOscar":2788,"su":2789,"Ġpurp":2790,"Ġdam":2791,"urd":2792,"nel":2793,"vin":2794,"Ġadvent":2795,"stead":2796,"Ġtotal":2797,"Ġemotional":2798,"Ġdevelopment":2799,"belie":2800,"agon":2801,"por":2802,"Ġneeded":2803,"Ġ70":2804,"pper":2805,"Ġmanages":2806,"Ġcopy":2807,"Ġtast":2808,"Ġcry":2809,"ionally":2810,"yl":2811,"Ġformer":2812,"ĠJoe":2813,"ĠWorld":2814,"Ġfairly":2815,"arring":2816,"One":2817,"omin":2818,"Ġ193":2819,"val":2820,"rupt":2821,"cher":2822,"Ġmill":2823,"Ġextra":2824,"ĠIts":2825,"arre":2826,"Ġdesign":2827,"onic":2828,"cessary":2829,"Ġsick":2830,"ĠHarry":2831,"Ġbrings":2832,"Ġdramatic":2833,"Ġamount":2834,"Ġ...":2835,"Ġbattle":2836,"Ġrepe":2837,"ĠBill":2838,"Ġident":2839,"Ġwind":2840,"ĠThese":2841,"Ġconne":2842,"For":2843,"Ġterror":2844,"Ġaut":2845,"Ġneg":2846,"Ġimagine":2847,"Ġdirecting":2848,"itation":2849,"Ġpopular":2850,"Ġinnoc":2851,"Ġera":2852,"ĠPat":2853,"Ġflash":2854,"Ġcommun":2855,"ze":2856,"aked":2857,"ĠGood":2858,"Ġforward":2859,"ĠLike":2860,"ĠIMD":2861,"Ġanyway":2862,"Ġacted":2863,"ero":2864,"unny":2865,"Ġ90":2866,"Ġbare":2867,"arry":2868,"itty":2869,"erv":2870,"look":2871,"ĠKing":2872,"Ġbadly":2873,"ĠMad":2874,"af":2875,"with":2876,"Ġreasons":2877,"Ġarri":2878,"Ġagree":2879,"ips":2880,"Ġcatch":2881,"OO":2882,"Ġoper":2883,"itted":2884,"Ġ$":2885,"Ġoffic":2886,"berg":2887,"Ġideas":2888,"Ġsymp":2889,"Ġcolle":2890,"Ġ(\"":2891,"let":2892,"ĠFl":2893,"Ġclaim":2894,"Ġoccas":2895,"ived":2896,"chie":2897,"ivid":2898,"aper":2899,"Ġflat":2900,"ĠSim":2901,"ague":2902,"ki":2903,"Ġtelling":2904,"cked":2905,"ĠPh":2906,"Ġremake":2907,"ĠSw":2908,"Ġmeets":2909,"udity":2910,"Ġtravel":2911,"bit":2912,"eless":2913,"action":2914,"holog":2915,"Ġcreated":2916,"Ġadmit":2917,"Ġwrite":2918,"ging":2919,"ĠII":2920,"Ġoutside":2921,"Ġlaughing":2922,"LE":2923,"Ġble":2924,"ĠScott":2925,"Ġfire":2926,"Ġmissing":2927,"zz":2928,"writ":2929,"Ġmasterpiece":2930,"Ġpotential":2931,"orthy":2932,"Ġnature":2933,"?)":2934,"Ġeventually":2935,"Ġsocial":2936,"Ġcreate":2937,"ĠBy":2938,"Ġign":2939,"Ġplain":2940,"Ġunlike":2941,"Ġspace":2942,"Ġmarried":2943,"Ġleading":2944,"ope":2945,"Ġrecogn":2946,"Ġmurd":2947,"Ġcolor":2948,"Ġwasted":2949,"Ġfighting":2950,"Ġincredibly":2951,"Ġcartoon":2952,"Ġfails":2953,"Ġ195":2954,"Ġsleep":2955,"Ġcond":2956,"imp":2957,"Ġdeserves":2958,"Ġfasc":2959,"Ġimm":2960,"ĠJapanese":2961,"Ġstat":2962,"ĠChe":2963,"iny":2964,"kes":2965,"Ġjud":2966,"uine":2967,"Ġplease":2968,"Ġlangu":2969,"ĠJim":2970,"Ġportrayed":2971,"Ġindeed":2972,"Ġhair":2973,"Ġcommon":2974,"ham":2975,"Ġment":2976,"ĠEuro":2977,"oose":2978,"Ġfilmmakers":2979,"cle":2980,"Ġbeha":2981,"Ġwhatever":2982,"Ġmad":2983,"while":2984,"aking":2985,"aur":2986,"ĠHen":2987,"pth":2988,"PO":2989,"Ġcaught":2990,"Ġintri":2991,"Ġpolitical":2992,"mist":2993,"ole":2994,"rick":2995,"boy":2996,"Ġfamiliar":2997,"Ġexpecting":2998,"Ġplenty":2999,"ĠDisney":3000,"ĠFred":3001,"ĠEm":3002,"Ġphys":3003,"Ġidi":3004,"Ġest":3005,"ĠBru":3006,"ĠMon":3007,"une":3008,"edy":3009,"vil":3010,"000":3011,"Ġgenuine":3012,"Ġinside":3013,"lo":3014,"Ġpers":3015,"Ġdang":3016,"Ġnudity":3017,"Ġended":3018,"alth":3019,"fi":3020,"uter":3021,"ĠAnt":3022,"Ġwater":3023,"Ġcreepy":3024,"medi":3025,"Ġvalue":3026,"Ġstereotyp":3027,"Ġdirectors":3028,"Ġsweet":3029,"ĠMe":3030,"venge":3031,"Ġclos":3032,"con":3033,"Ġjoke":3034,"vern":3035,"iously":3036,"Ġspent":3037,"known":3038,"ĠBob":3039,"gest":3040,"ĠDead":3041,"ased":3042,"Ġscient":3043,"Ġescape":3044,"Ġsorry":3045,"ĠSu":3046,"Ġcrazy":3047,"ĠFirst":3048,"Ġmid":3049,"Ġrequ":3050,"ĠMac":3051,"Ġexplain":3052,"arrass":3053,"par":3054,"ites":3055,"Ġcollect":3056,"AD":3057,"All":3058,"Ġlat":3059,"Ġstore":3060,"ĠInstead":3061,"br":3062,"Ġcute":3063,"vered":3064,"Ġpointless":3065,"cent":3066,"ett":3067,"Ġdoll":3068,"bor":3069,"Ġdesper":3070,"ĠOther":3071,"Ġbrief":3072,"Ġaccident":3073,"ette":3074,"Ġtalented":3075,"cause":3076,"Ġ:":3077,"ened":3078,"Ġine":3079,"Ġparty":3080,"Ġviolent":3081,"Ġuses":3082,"Ġrad":3083,"Ġentirely":3084,"lu":3085,"ĠGreat":3086,"udd":3087,"Ġpace":3088,"sters":3089,"ĠHa":3090,"lict":3091,"ĠAust":3092,"Ġprop":3093,"Ġhy":3094,"Ġrecord":3095,"een":3096,"Ġfurther":3097,"room":3098,"ĠSer":3099,"Ġjour":3100,"Ġexciting":3101,"Ġsounds":3102,"ĠItalian":3103,"ned":3104,"Ġband":3105,"Ġfunn":3106,"Ġembarrass":3107,"oman":3108,"rage":3109,"ĠHol":3110,"Ġpositive":3111,"ĠIMDb":3112,"acing":3113,"Ġcomplex":3114,"TH":3115,"iller":3116,"Ġunbelie":3117,"izing":3118,"Ġstep":3119,"Ġcredit":3120,"Ġpu":3121,"Ġnote":3122,"Ġsatisf":3123,"Ġsolid":3124,"Ġslightly":3125,"Ġmer":3126,"Ġbiz":3127,"even":3128,"ĠPro":3129,"ossible":3130,"LY":3131,"har":3132,"Ġachie":3133,"Ġwestern":3134,"Ġdepth":3135,"Ġconcl":3136,"Ġconcern":3137,"gend":3138,"arl":3139,"Ġansw":3140,"ĠJoan":3141,"ĠLou":3142,"Jo":3143,"ĠAN":3144,"Ġseason":3145,"How":3146,"ĠDes":3147,"Ġ15":3148,"ele":3149,"Ġporn":3150,"Ġsearch":3151,"Ġcontrol":3152,"Ġdecides":3153,"Ġmedi":3154,"Ġfit":3155,"asher":3156,"Ġotherwise":3157,"Ġattempts":3158,"IS":3159,"no":3160,"Ġchoice":3161,"Ġcross":3162,"Ġmembers":3163,"Ġforgot":3164,"Ġaf":3165,"ĠGrant":3166,"sen":3167,"emy":3168,"Ġportrayal":3169,"Ġfear":3170,"Ġsituations":3171,"Ġdied":3172,"ilt":3173,"Ġfollows":3174,"Ġdanc":3175,"Ġrece":3176,"Ġtrad":3177,"Ġhardly":3178,"ĠTra":3179,"Ġmod":3180,"Ġspirit":3181,"irty":3182,"ĠHere":3183,"Ġmentioned":3184,"ĠMur":3185,"Ġmel":3186,"Ġluck":3187,"sequ":3188,"ĠOF":3189,"ashion":3190,"Ġ50":3191,"ĠLu":3192,"appe":3193,"Don":3194,"ĠEurope":3195,"ES":3196,"ieces":3197,"ĠRuss":3198,"Ġsubtle":3199,"Ġbrain":3200,"ĠNight":3201,"Ġimmedi":3202,"Ġshar":3203,"Ġlonger":3204,"gl":3205,"Ġess":3206,"exic":3207,"Ġintelligent":3208,"Ġamusing":3209,"Ġdelight":3210,"ĠMartin":3211,"rect":3212,"ĠWh":3213,"Ġtrail":3214,"ored":3215,"Ġsci":3216,"ĠVan":3217,"Ġinvestig":3218,"AS":3219,"Ġtort":3220,"ĠIndian":3221,"ĠAct":3222,"Ġculture":3223,"ĠAg":3224,"Ġ196":3225,"Ġdecide":3226,"Ġground":3227,"Ġtrouble":3228,"Ġmass":3229,"Ġminor":3230,"Ġwaiting":3231,"inary":3232,"lying":3233,"iving":3234,"Ġrecently":3235,"Ġcrim":3236,"Ġmoves":3237,"come":3238,"lex":3239,"Ġpurpose":3240,"Ġcasting":3241,"Ġconvincing":3242,"Ġappreciate":3243,"Ġaff":3244,"Ġcru":3245,"Ġwall":3246,"Ġimpro":3247,"men":3248,"movie":3249,"Ġhang":3250,"Ġopportun":3251,"Ġnotice":3252,"aging":3253,"Ġwrote":3254,"Ġbrut":3255,"Ġbother":3256,"Ġspend":3257,"Ġdraw":3258,"Ġbed":3259,"ĠMexic":3260,"Ġcontri":3261,"Ġfol":3262,"ĠJe":3263,"Ġlanguage":3264,"inger":3265,"resh":3266,"Ġsuspect":3267,"ED":3268,"ization":3269,"ibility":3270,"Ġrelig":3271,"fort":3272,"Ġinvolving":3273,"Ġalien":3274,"Ġregard":3275,"Ġdance":3276,"Ġrevol":3277,"Ġinterview":3278,"stit":3279,"riff":3280,"Ġproducers":3281,"Ġaccent":3282,"ribly":3283,"mes":3284,"ishing":3285,"Ġball":3286,"ĠLove":3287,"Ġdisg":3288,"Ġboys":3289,"Ġfollowing":3290,"Ġsuccessful":3291,"standing":3292,"Ġghost":3293,"Ġruns":3294,"Ġsees":3295,"Ġfilled":3296,"itary":3297,"Ġfocus":3298,"Ġproduced":3299,"Ġsqu":3300,"Ġhumour":3301,"Ġoccur":3302,"ken":3303,"ĠRobin":3304,"Ġtension":3305,"ener":3306,"Ġcompet":3307,"ille":3308,"ĠCity":3309,"arily":3310,"Ġremark":3311,"orror":3312,"Ġisland":3313,"ĠSat":3314,"Ġgovern":3315,"Ġthinks":3316,"Ġ194":3317,"Ġquestions":3318,"Ġissues":3319,"Ġthreat":3320,"Ġrand":3321,"Ġimpressive":3322,"Ġwild":3323,"ĠWatch":3324,"Ġdoctor":3325,"ĠBruce":3326,"Ġfake":3327,"ĠAb":3328,"rian":3329,"ensive":3330,"Ġnormal":3331,"Ġcollege":3332,"Ġrefe":3333,"ĠMary":3334,"amb":3335,"Ġbeauty":3336,"POIL":3337,"Ġtest":3338,"owers":3339,"iding":3340,"ĠMovie":3341,"Ġbomb":3342,"Ġtough":3343,"ĠJones":3344,"reg":3345,"Ġinte":3346,"plic":3347,"tt":3348,"Ġrepres":3349,"ras":3350,"Ġpathetic":3351,"iff":3352,"Ġtrain":3353,"Ġlady":3354,"Ġunin":3355,"Ġchanged":3356,"Ġunless":3357,"Ġship":3358,"Ġsoul":3359,"Ġfra":3360,"Ġbeat":3361,"idden":3362,"ength":3363,"mistry":3364,"POILER":3365,"Ġneither":3366,"Ġunfortunately":3367,"rel":3368,"uted":3369,"Ġbasic":3370,"Ġfantasy":3371,"iers":3372,"Ġbooks":3373,"ĠX":3374,"Ġforce":3375,"ĠAf":3376,"Ġawesome":3377,"Ġcompany":3378,"ĠAngel":3379,"Ġscream":3380,"Ġdrink":3381,"formation":3382,"lyn":3383,"Ġbiggest":3384,"idence":3385,"nie":3386,"Ġkick":3387,"Ġmissed":3388,"Ġbizarre":3389,"OM":3390,"Ġpun":3391,"Ġrate":3392,"Ġrandom":3393,"ini":3394,"Ġlaugha":3395,"Ġshowed":3396,"Ġrecent":3397,"Ġsmart":3398,"Ġjo":3399,"Ġride":3400,"Ġproduct":3401,"Ġlikes":3402,"izes":3403,"chable":3404,"Ġpract":3405,"Ġappearance":3406,"Ġbreat":3407,"Ġcompared":3408,"ĠStar":3409,"ai":3410,"Ġjump":3411,"Ġchemistry":3412,"Ġyounger":3413,"now":3414,"war":3415,"Ġweren":3416,"Ġcontinu":3417,"Ġinsult":3418,"Ġsuddenly":3419,"Ġflashback":3420,"Ġfascin":3421,"riage":3422,"Ġfailed":3423,"Ġvalues":3424,"Ġgenius":3425,"Ġconclusion":3426,"Ġdi":3427,"lect":3428,"Ġpresence":3429,"Ġbaby":3430,"Ġpack":3431,"Ġdro":3432,"ĠAllen":3433,"Ġbarely":3434,"Ġunex":3435,"Ġassum":3436,"Ġproper":3437,"Ġroll":3438,"lessly":3439,"***":3440,"cast":3441,"cock":3442,"Ġdepict":3443,"Ġstick":3444,"Ġplaces":3445,"ĠGl":3446,"Ġslasher":3447,"Ġanti":3448,"ĠBoy":3449,"ateur":3450,"hant":3451,"OW":3452,"iring":3453,"Ġrap":3454,"Ġglad":3455,"Ġdrug":3456,"ana":3457,"Ġrede":3458,"ĠMiss":3459,"ressing":3460,"Ġreveal":3461,"uel":3462,"Ġgarb":3463,"Ġdoor":3464,"Ġleg":3465,"Ġmood":3466,"ĠMoo":3467,"Ġoffice":3468,"Ġrespons":3469,"Not":3470,"On":3471,"Ġauth":3472,"illa":3473,"Ġsuc":3474,"cer":3475,"Ġrare":3476,"Ġavail":3477,"Ġdeliver":3478,"ified":3479,"Ġsympat":3480,"iced":3481,"ĠSmith":3482,"Ġdisturbing":3483,"ĠDun":3484,"Ġhost":3485,"that":3486,"Ġfavour":3487,"Ġcause":3488,"Ġleaving":3489,"Ġincredible":3490,"After":3491,"Ġbuilding":3492,"ify":3493,"llen":3494,"Ġstate":3495,"Ġmanner":3496,"Ġindust":3497,"ĠHitch":3498,"Ġability":3499,"Ġmatch":3500,"Ġaffect":3501,"estival":3502,"Ġtrack":3503,"Ġfresh":3504,"ottom":3505,"Ġheavy":3506,"ades":3507,"making":3508,"ashing":3509,"Ġstudio":3510,"Ġweek":3511,"Ġultimately":3512,"Ġcritic":3513,"idered":3514,"Ġcomedies":3515,"verse":3516,"Ġcomputer":3517,"Ġshooting":3518,"Ġimpossible":3519,"ĠCharles":3520,"Ġroad":3521,"Ġadventure":3522,"just":3523,"Ġdin":3524,"ĠRed":3525,"Ġchanges":3526,"Ġstandard":3527,"ront":3528,"Ġearth":3529,"Ġloves":3530,"Ġspot":3531,"Ġcold":3532,"Ġpil":3533,"Ġmysterious":3534,"Ġredeem":3535,"mas":3536,"ĠHigh":3537,"Ġconsidering":3538,"ĠPerhaps":3539,"Ġintrigu":3540,"itor":3541,"Ġrevenge":3542,"Ġvamp":3543,"face":3544,"Ġspect":3545,"ĠGold":3546,"ropri":3547,"VER":3548,"ĠDu":3549,"Ġsucceed":3550,"Ġur":3551,"uts":3552,"Ġrace":3553,"Ġcarry":3554,"Ġimages":3555,"Ġtaste":3556,"ĠHenry":3557,"Ġimmediately":3558,"ares":3559,"kin":3560,"Ġconflict":3561,"Ġutterly":3562,"vert":3563,"aining":3564,"ĠMic":3565,"Ġclot":3566,"Ġconsidered":3567,"Ġsix":3568,"ĠAdam":3569,"enny":3570,"Ġcompe":3571,"ĠNor":3572,"Ġmagic":3573,"Ġbought":3574,"Ġlab":3575,"Ġgrap":3576,"Ġteacher":3577,"Ġnatural":3578,"Ġokay":3579,"Ġalive":3580,"Ġamateur":3581,"Ġsexy":3582,"Ġdetective":3583,"ĠSand":3584,"aps":3585,"Ġkills":3586,"Well":3587,"Ġmult":3588,"Ġrepl":3589,"Ġthrown":3590,"ĠHard":3591,"Ġhaun":3592,"Ġindivid":3593,"played":3594,"ented":3595,"Ġstarring":3596,"ĠSec":3597,"ĠCharlie":3598,"Ġuns":3599,"elly":3600,"ĠStill":3601,"Ġgarbage":3602,"Ġdig":3603,"Ġtwists":3604,"Ġemp":3605,"Ġappeal":3606,"Ġhistorical":3607,"Ġgovernment":3608,"ature":3609,"Ġlikely":3610,"Ġmanaged":3611,"rences":3612,"Ġgenerally":3613,"Ġbull":3614,"awn":3615,"mon":3616,"alt":3617,"Ġfat":3618,"Ġfashion":3619,"roll":3620,"ĠLau":3621,"Ġsilent":3622,"oe":3623,"ples":3624,"Ġboyfriend":3625,"Ġprogram":3626,"uster":3627,"Ġmonth":3628,"Ġbrothers":3629,"irth":3630,"Ġlegend":3631,"Ġ`":3632,"Ġaddition":3633,"Ġclimax":3634,"Th":3635,"Ġplus":3636,"ĠThom":3637,"Ġdestroy":3638,"Ġloud":3639,".....":3640,"Ġgod":3641,"ĠStre":3642,"vey":3643,"ĠTr":3644,"ĠBig":3645,"Ġdemon":3646,"Ġwitness":3647,"ondon":3648,"Ġadded":3649,"Ġmilitary":3650,"Ġobsess":3651,"ĠMoore":3652,"ĠCor":3653,"Ġaudiences":3654,"gue":3655,"itude":3656,"aries":3657,"illing":3658,"ĠLet":3659,"Ġneigh":3660,"Ġavailable":3661,"ĠCG":3662,"Ġtrash":3663,"Ġdiscuss":3664,"Ġstreet":3665,"ID":3666,"rad":3667,"ĠBad":3668,"ĠDou":3669,"Ġnowhere":3670,"Ġhappening":3671,"ĠSci":3672,"Ġtone":3673,"ĠSad":3674,"LL":3675,"Ġdrive":3676,"aff":3677,"ĠPark":3678,"iven":3679,"you":3680,"ste":3681,"Ġmakers":3682,"down":3683,"Ġinflu":3684,"Ġliterally":3685,"ĠMat":3686,"ĠWay":3687,"ĠEarth":3688,"Ġterms":3689,"Ġscience":3690,"ennis":3691,"We":3692,"str":3693,"stem":3694,"Ġintern":3695,"mm":3696,"Ġcostumes":3697,"?!":3698,"ĠCo":3699,"Ġprotagon":3700,"Ġauthor":3701,"erm":3702,"Ġboss":3703,"Ġsuppose":3704,"Ġputs":3705,"Ġcinematic":3706,"Ġmarriage":3707,"Ġapproach":3708,"Ġinnocent":3709,"esides":3710,"ivil":3711,"Ġpainful":3712,"Ġdetails":3713,"uit":3714,"Ġdim":3715,"Ġsurprisingly":3716,"Ġindividual":3717,"ĠMcC":3718,"ales":3719,"ĠPol":3720,"ĠYe":3721,"Ġemotions":3722,"Ġdiscover":3723,"Ġsuit":3724,"Ġcommer":3725,"Ġkey":3726,"Ġescap":3727,"Ġdiv":3728,"oking":3729,"Ġloose":3730,"Ġgold":3731,"elling":3732,"Ġsinging":3733,"house":3734,"Ġcuri":3735,"aches":3736,"Ġknowing":3737,"Ġtouching":3738,"IT":3739,"Ġconstantly":3740,"Ġterrific":3741,"ĠAp":3742,"ĠOverall":3743,"Ġcharm":3744,"Be":3745,"Ġflicks":3746,"Ġmach":3747,"Ġsurround":3748,"Ġstunning":3749,"AC":3750,"Ġinit":3751,"Ġ100":3752,"inese":3753,"Ġstuck":3754,"Ġrip":3755,"Ġprep":3756,"Ġbeautifully":3757,"Ġhoping":3758,"Ġlength":3759,"ift":3760,"ĠJason":3761,"Ġremains":3762,"ĠAfric":3763,"ability":3764,"Ġvictims":3765,"ĠTe":3766,"ĠRo":3767,"ĠGo":3768,"ploy":3769,"That":3770,"Ġgag":3771,"ĠAlex":3772,"Ġoffer":3773,"Ġfully":3774,"oned":3775,"ively":3776,"ĠBrother":3777,"Ġgem":3778,"ĠRay":3779,"Ġfreak":3780,"ency":3781,"ĠLew":3782,"ĠBer":3783,"ĠDirector":3784,"ĠEr":3785,"Ġspec":3786,"Ġstudent":3787,"Ġpsycholog":3788,"cra":3789,"Ġobject":3790,"rama":3791,"Ġunbelievable":3792,"ĠHitchcock":3793,"Ġdad":3794,"Ġlovely":3795,"ĠLondon":3796,"Ġtrip":3797,"Ġdrunk":3798,"Ġopportunity":3799,"Ġnames":3800,"asty":3801,"Ġlacks":3802,"Ġemotion":3803,"Ġslowly":3804,"Ġsto":3805,"Ġlikable":3806,"ĠOnly":3807,"Ġimpression":3808,"Ġpresented":3809,"ĠRog":3810,"Ġexception":3811,"night":3812,"xual":3813,"ilities":3814,"ĠRE":3815,"Ġadds":3816,"Ġacts":3817,"ĠJean":3818,"odies":3819,"Ġsystem":3820,"ribe":3821,"Ġhun":3822,"ĠAnother":3823,"Ġintended":3824,"bb":3825,"Ġvirt":3826,"Ġdisappe":3827,"Ġlaughable":3828,"ĠNic":3829,"Ġaspects":3830,"ĠCanad":3831,"mar":3832,"Ġfiction":3833,"ĠMike":3834,"Ġnews":3835,"Ġdescrib":3836,"Ġphotography":3837,"Ġexpectations":3838,"Ġ****":3839,"Ġ13":3840,"entially":3841,"Ġkidn":3842,"budget":3843,"dered":3844,"Ġlover":3845,"Ġdisaster":3846,"Ġremote":3847,"Ġworthy":3848,"Ġdies":3849,"Ġnaked":3850,"ĠSpe":3851,"text":3852,"ology":3853,"ĠThan":3854,"Ġnarrative":3855,"ban":3856,"Ġast":3857,"ander":3858,"Ġprocess":3859,"Ġzombie":3860,"Ġjourney":3861,"Ġmedioc":3862,"He":3863,"Ġcell":3864,"Ġlif":3865,"ands":3866,"Ġserv":3867,"Ġanimated":3868,"Ġinspired":3869,"aus":3870,"hop":3871,"Ġlived":3872,"ĠHell":3873,"nat":3874,"ĠSee":3875,"Ġresc":3876,"Ġdisappointing":3877,"Ġpictures":3878,"Ġscenery":3879,"ĠSteve":3880,"Ġdeveloped":3881,"Ġcharming":3882,"Ġcontr":3883,"Ġbehav":3884,"ĠMel":3885,"ĠWilliams":3886,"ĠMore":3887,"ĠNat":3888,"Ġstands":3889,"Ġpassion":3890,"ĠST":3891,"ĠLo":3892,"Ġfeelings":3893,"Ġabsurd":3894,"Ġallowed":3895,"Ġfolks":3896,"Ġburn":3897,"Ġpieces":3898,"Ġsomewhere":3899,"Ġrecommended":3900,"Ġmoral":3901,"Ġoffe":3902,"ĠBilly":3903,"oph":3904,"Ġamb":3905,"Ġdecis":3906,"Ġdisappointment":3907,"Ġsitting":3908,"ĠWhere":3909,"ĠDay":3910,"Ġindustry":3911,"ta":3912,"Ġfright":3913,"ĠBel":3914,